var datamap = {
    "C004":"医保目录限年龄用药审核"
    // "C008":"限儿童",
    // "C009":"限儿童或经口鼻饲管途径给药",
    // "C010":"限儿童或吞咽困难患者",
    // "C011":"限儿童及吞咽困难患者",
    // "C012":"限儿童甲型血友病；成人甲型血友病限出血时使用",
    // "C013":"限儿童乙型血友病；成人乙型血友病限出血时使用",
    // "C014":"限儿童原发性生长激素缺乏症",
    // "C015":"限小儿发热痰鸣",
    // "C016":"限小儿佝偻病",
    // "C017":"限新生儿",
    // "C018":"限婴幼儿佝偻病",
    // "C019":"限50岁以上湿性年龄相关性黄斑变性患者，并符合以下条件：1、需三级综合医院眼科或二级及以上眼科专科医院医师处方；2、病眼基线矫正视力0.05-0.5；3、事前审查后方可用，初次申请需有血管造影及OCT（全身情况不允许的患者可以提供OCT血管成像）证据；4、每眼累计最多支付9支，每个年度最多支付4支。",
    // "C020":"限50岁以上湿性年龄相关性黄斑变性患者，并符合以下条件：1.需三级综合医院眼科或二级及以上眼科专科医院医师处方；2.病眼基线矫正视力0.05-0.5；3.事前审查后方可用，初次申请需有血管造影及OCT（全身情况不允许的患者可以提供OCT血管成像）证据；4.每眼累计最多支付9支，每个年度最多支付4支。",
}